Tekla.Structures.DrawingInternal.CDelegateSynchronized.ExportExtendedColorsHandler(Tekla.Structures.DrawingInternal.dotGrExtendedColorsHandler_t@)


Tekla.Structures.DrawingInternal.CDelegateSynchronized.dotGrExportExtendedColorsHandler(Tekla.Structures.DrawingInternal.dotGrExtendedColorsHandler_t@)
